export const SERVICES = {
  installationOfVerandas: {
    name: 'Монтаж веранд',
    description: 'Заказчики для компании «строим все» на первом месте, и мы прилагаем все усилия, чтобы они остались довольны. Что касается этого вида услуг, мы полностью готовы даже к самым сложным проектам и гарантируем безупречное качество работы. Позвоните нам и узнайте, как мы можем вам помочь.',
    price: '1 час | $19.99',
    photo: 'veranda.jpg'
  },
  designOfVerandas: {
    name: 'Индивидуальное проектирование веранд',
    description: 'Если для вас важно безупречное качество работы, то «строим все» — именно та компания, которую вы ищете. Наши специалисты предложат широкий спектр дополнительных услуг с учетом конкретики проекта и постараются выполнить ваши требования так, чтобы результат превзошел ожидания. Свяжитесь с нами, чтобы узнать подробнее о наших услугах.',
    price: '1 час | $19.99',
    photo: 'design-veranda.jpg'
  },
  installationOfClosedTerraces: {
    name: 'Монтаж закрытых террас',
    description: 'Ищете надежного подрядчика с большим опытом для своего проекта? «строим все» гарантирует высокое качество работ и индивидуальный подход с учетом специфики и требований каждого заказчика. Если вам нужны квалифицированные услуги в такой сфере, как Монтаж закрытых террас, свяжитесь с нами, чтобы получить консультацию.',
    price: '1 час | $19.99',
    photo: 'closed-terrace.jpg'
  }
};
