export const SERVICES = {
  // installation_of_verandas: {
  //   name: 'Монтаж веранд',
  //   description: 'Заказчики для компании «строим все» на первом месте, и мы прилагаем все усилия, чтобы они остались довольны. Что касается этого вида услуг, мы полностью готовы даже к самым сложным проектам и гарантируем безупречное качество работы. Позвоните нам и узнайте, как мы можем вам помочь.',
  //   price: '1 час | $19.99',
  //   photo: 'veranda.jpg'
  // },
  // design_of_verandas: {
  //   name: 'Индивидуальное проектирование веранд',
  //   description: 'Если для вас важно безупречное качество работы, то «строим все» — именно та компания, которую вы ищете. Наши специалисты предложат широкий спектр дополнительных услуг с учетом конкретики проекта и постараются выполнить ваши требования так, чтобы результат превзошел ожидания. Свяжитесь с нами, чтобы узнать подробнее о наших услугах.',
  //   price: '1 час | $19.99',
  //   photo: 'design-veranda.jpg'
  // },
  // installation_of_closed_terraces: {
  //   name: 'Монтаж закрытых террас',
  //   description: 'Ищете надежного подрядчика с большим опытом для своего проекта? «строим все» гарантирует высокое качество работ и индивидуальный подход с учетом специфики и требований каждого заказчика. Если вам нужны квалифицированные услуги в такой сфере, как Монтаж закрытых террас, свяжитесь с нами, чтобы получить консультацию.',
  //   price: '1 час | $19.99',
  //   photo: 'closed-terrace.jpg'
  // },
  exterior_decoration: {
    name: 'Наружная отделка',
    description: 'Компания "Строим SIP" оказывает услуги по устройству наружной отделки частных домов и общественных зданий, построенных как из sip панелей, так и по любой другой строительной технологии. Мы предлагаем отделку фасадов:<br>' +
      '<br>' +
      '<ul>' +
      '<li>Виниловым сайдингом "под дерево";</li>' +
      '<li>Виниловым цокольным сайдингом "под камень" и "под кирпич";</li>' +
      '<li>Металлосайдингом "под дерево";</li>' +
      '<li>Фиброцементным сайдингом "под дерево";</li>' +
      '<li>Цементной плиткой "под кирпич" и "под дерево";</li>' +
      '<li>Минеральной штукатуркой по технологии Текс-Колор;</li>' +
      '<li>Натуральным деревом (вагонка, имитация бруса, блок-хаус)</li>' +
      '</ul>',
    price: 'По каждому объекту рассчитывается согласно смете, и зависит от архитектуры здания, видов работ, объемов, сложности, применяемых материалов и т.д. Приблизительная стоимость работ и материалов по отделке фасада составляет от 900 руб. за квадратный метр фасада.',
    photo: 'narujnaya-otdelka.jpg'
  },
  interior_decoration: {
    name: 'Внутренняя отделка',
    description: 'Удобные в монтаже многослойные плиты нельзя штробить. ' +
      'Любое нарушение целостности конструкции негативно сказывается на эксплуатационных характеристиках СИП-панелей. ' +
      'Маскировка инженерных систем возможна путем оборудования фальш-стен. ' +
      'Гипсокартон – легкий материал, успешно справляющийся с задачей. ' +
      'Допустим монтаж на внутреннюю поверхность СИП-панелей или на каркас. Для декоративной отделки применяется ряд технологий:' +
      '<br><br>' +
      '<ul>' +
      '<li>Покраска. СИП-панели – достаточно дорогой материал, поэтому строительство дома оказывается затратным мероприятием. Но на внутренней отделке легко сэкономить. Окрашивание непосредственно сип-панелей или фальш-стен из гипсокартона – бюджетное решение с безграничными дизайнерскими возможностями.</li><br>' +
      '<li>Поклейка обоев. Традиционный способ интерьерной отделки успешно применяется и в домах из СИП-панелей. Ассортимент обоев рассчитан на любой бюджет. В продаже несложно найти эффектные материалы на бумажной, флизелиновой, текстильной и пробковой основе. Каждый из них обладает своими плюсами.</li><br>' +
      '<li>Оштукатуривание. Нанесение состава с наполнителем требует профессионализма. Даже ровные стены дома из СИП-панелей нуждаются в предварительной изоляции стыков и армировании. Декоративная смесь накладывается поверх основания из строительной штукатурки, формируя гладкий или фактурный слой.</li><br>' +
      '<li>Обшивка сайдингом. Деревянный интерьер загородного дома из СИП-панелей – популярное решение, для реализации которого используется вагонка. Но для отделки стен не возбраняется применять любой другой сайдинг, предназначенный для внутренней обшивки.</li><br>' +
      '<li>Облицовка кафелем. Оформление керамической плиткой кухонного фартука и стен санузла – интерьерная классика. В помещениях с повышенной влажностью перед финишной отделкой обязательна внутренняя гидроизоляция СИП-панелей. Кафель в ванной рекомендуется наклеивать на водостойкий гипсокартон.</li><br>' +
      '<li>Оформление панелями. Ассортимент материалов для облицовки стен постоянно растет. Большинство из них подходит для внутренней обшивки дома. Для достижения разных эффектов применяются покрытия из МДФ, пластика, винила. Можно найти декоративные панели с любым дизайном.</li>' +
      '</ul>',
    price: '1 час | $19.99',
    photo: 'vnutrennyaya-otdelka.jpg'
  },
  construction: {
    name: 'Строительные услуги',
    description: `Компания "Строим SIP" оказывает услуги по строительству частных домов, общественных зданий и промышленных
      сооружений по так называемой "канадской технологии быстровозводимого жилья" с применением SIP панелей, включая
      следующие этапы:
      <br/><br/>
      <ul>
      <li>Устройство фундаментов (на винтовых сваях, буронабивных сваях, ленточных мелкозаглубленных, монолитных
      плитах);</li>
      <li>Сборка домокомплекта;</li>
      <li>Устройство кровли любым кровельным покрытием (гибкой черепицей, металлочерепицей, еврошифером и т.д.);</li>
      <li>Устройство наружной отделки любым отделочным материалом (сайдингом виниловым, фиброцементным, фасадной
      штукатуркой, фасадной плиткой и т.д.);</li>
      <li>Установка стеклопакетов;</li>
      <li>Устройство инженерных сетей - отопления, канализации, вентиляции, электрики и сантехники;</li>
      <li>Устройство внутренней черновой и чистовой отделки</li>
      </ul>`,
    price: 'По каждому отдельно взятому объекту рассчитывается согласно смете' +
      ' и проекту, и зависит от объемов, сложности, применяемых материалов и т.д. ' +
      'Приблизительная же стоимость дома от 150 кв. м, построенного по технологии SIP с чистовой ' +
      'наружной отделкой и черновой внутренней составляет от 18 500 рублей за квадратный ' +
      'метр объекта.',
    photo: 'stroyuslugi.jpg'
  }
};
